<template>
   <!-- YOUR-ADDRES-SECTION START -->
        <div class="your-addres-section">
            <div class="container">
                <h1 class="your-addres-title">Ваш личный адрес в Великобритании  для покупок</h1>
                <p class="your-addres-text">С нами вы получаете целых два адреса в UK! У нас есть два склада для приема посылок – в Лондоне и Манчестере. Указывайте в магазине тот из них, отправка на который обойдется дешевле (или покупка будет без налогов). Чаще всего в Лондоне наши клиенты заказывают одежду и обувь, а в Манчестер идут гаджеты и всё остальное. С OkeyPost вы всегда получаете максимальную выгоду!

                При доставке из UK в Россию все ваши товары обязательно страхуются. Прием посылок на наш склад, их обработка, удаление лишних коробок, хранение сроком до 70 дней – у нас полностью бесплатно. Мы также бесплатно проводим объединение посылок из разных магазинов в одну. Это необходимо для снижения стоимости доставки посылок из UK в Россию.
                
                У нас самая выгодная доставка! От $11.99 за посылку! А если у вас есть какие-то особенные требования, вроде проверки техники или дополнительной пленки для самых хрупких товаров, – операторы нашего склада с радостью выполнят их по спецзапросу.
                
                Okeypost.com – это надежно, быстро и выгодно. А в наших соцсетях вы всегда найдете информацию о лучших скидках fyukbqcrb[ магазинов. Не обязательно заходить в Черную пятницу или Prime Day, крутые акции проходят каждый день!</p>
            </div>
        </div>
        <!-- YOUR-ADDRES-SECTION END -->
</template>

<script>
export default {

}
</script>

<style>
@import url("https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css");


 /* YOUR-ADDRES-SECTION START */
    .your-addres-section {
        margin-top: 8rem;
    }
    .your-addres-title {
        font-weight: 800;
        font-size: 2rem;
        color: #1F2428;
    }
    .your-addres-text {
        font-weight: 300;
        font-size: 1rem;
        color: #1F2428;

    }

    /* YOUR-ADDRES-SECTION END */
</style>